{
    "heroText": "التراس الحديث الكلاسيكي",
    "heroText1": "مساكن حصرية للشارع الحصري",
    "heroText2": "مساكن جديدة حصرية في بيمبل",
    "heroText3": "معيشة وحدائق واسعة",
    "heroText4": "عبر المصاعد الخاصة والأمان على مدار الساعة",
    "menu": {
        "show": "القائمة",
        "close": "إغلاق"
    },
    "history": "التاريخ",
    "design": "التصميم",
    "residences": "المساكن",
    "views": "المناظر",
    "availability": "التوافر",
    "amenities": "المرافق",
    "neighborhood": "الحي",
    "team": "الفريق",
    "legal": "قانوني",
    "contact": "الاتصال",
    "press": "الصحافة",
    "address": {
        "text1": "شارع تيليجراف",
        "text2": "نيو ساوث ويلز، أستراليا 10019",
        "text3": "صالة المبيعات",
        "text4": "بموعد مسبق فقط.",
        "text5": "استفسارات الصحافة"
    },
    "form": {
        "placeholder": {
            "min_value": "يجب أن يكون 3 أحرف أو أكثر",
            "max_value": "يجب أن يكون 20 حرفًا أو أقل",
            "first_name": "الاسم الأول*",
            "last_name": "الاسم الأخير*",
            "address": "العنوان",
            "state": "الولاية",
            "city": "المدينة",
            "zip": "الرمز البريدي",
            "country": "اختر البلد",
            "email": "البريد الإلكتروني*",
            "number": "رقم الاتصال*",
            "hear_about": "كيف سمعت عنا؟",
            "required": "مطلوب"
        },
        "name": {
            "register": "تسجيل",
            "required_fields": "*الحقول المطلوبة",
            "broker": "هل أنت وسيط؟",
            "yes": "نعم",
            "no": "لا",
            "submit": "إرسال"
        }
    },
    "history_desc": "تاريخ شارع 111 ويست 57 هو قطعة موسيقية في حركتين كبيرتين، تجمع بين أفضل تصاميم العصر الذهبي القبلي لمدينة نيويورك المعمارية، مع أفضل الإبداعات المعاصرة في التصميم والابتكار والهندسة والبناء الحالية.",
    "history_menu": {
        "menu_1": {
            "title": "شركة شتاينواي آند سنز",
            "desc": "تأسست شركة شتاينواي آند سنز، شركة البيانو الأمريكية والألمانية، في مدينة نيويورك على يد المهاجر الألماني هنري إيه. شتاينواي في عام 1853. أنشأت الشركة نفسها كمصنع مشهور عالميًا ورائد في صناعة البيانو."
        },
        "menu_2": {
            "title_1": "المهندسون الأصليون:",
            "title_2": "سادة من مانهاتن",
            "desc": "تأسست الشركة المحتفل بها وورين وويتمور في عام 1887. صممت الشركة العديد من المباني السكنية والثقافية الأكثر تطورًا في مانهاتن، بدءًا من الطابق الخامس والعشرون 927 إلى محطة جراند سنترال، وتصميم قاعة شتاينواي في عام 1923."
        },
        "menu_3": {
            "title": "قاعة شتاينواي في شارع 57",
            "desc": "بدأ بناء قاعة شتاينواي في يونيو 1924 واكتمل في أقل من عام، في أبريل 1925."
        },
        "menu_4": {
            "title": "ليلة افتتاح قاعة شتاينواي",
            "desc": "27 أكتوبر 1925"
        },
        "menu_5": {
            "title": "ليلة افتتاح قاعة شتاينواي",
            "desc": "27 أكتوبر 1925"
        },
        "menu_6": {
            "title": "حالة المعلم",
            "desc": "تم تعيين قاعة شتاينواي في شارع 57 كمعلم تاريخي وثقافي مسجل في عام 2001."
        },
        "menu_7": {
            "title_1": "قاعة شتاينواي—",
            "title_2": "الفصل القادم",
            "desc": "تبيع شركة شتاينواي آند سنز قاعتها الشهيرة للعروض الموسيقية وصالتها العرضية لمجموعة تطوير جي دي أس وجروب الأسواق العقارية."
        },
        "menu_8": {
            "title": "شارع 111 ويست 57",
            "desc": "تستمر تاريخ الضبط الدقيق في قاعة شتاينواي حتى اليوم من خلال دمج المعلم مع برج فخم جديد."
        }
    },
    "more": "المزيد",
    "title_centuries": "عبر القرون",
    "today": "اليوم",
    "history_item": {
        "item_1": {
            "subtitle": "شتاينواي آند سنز",
            "desc": "تأسست شركة شتاينواي آند سنز في 5 مارس 1853 على يد المهاجر الألماني هنري إنجلهارد شتاينواي في شقة في مانهاتن على شارع فاريك. بحلول عقد 1860، بنى شتاينواي مصنعًا جديدًا على شارع بارك أفينيو وشارع 53، الموقع الحالي لمبنى سيغرام، حيث يغطي مساحة كاملة. مع فريق عمل يضم 350 رجلاً، ارتفعت الإنتاجية من 500 إلى 1800 بيانو في السنة. حازت بيانوهات شتاينواي على العديد من الجوائز الهامة في المعارض في مدينة نيويورك وباريس ولندن، وعلى مدى الثلاثين سنة القادمة، راعى هنري وأبناؤه، سي. إف. تيودور، تشارلز، هنري جونيور، ويليام، وألبرت، اختراع 127 وساهموا في تطوير البيانو الحديث."
        },
        "item_2": {
            "subtitle": "المهندسون الأصليون: سادة مانهاتن",
            "desc": "تأسست شركة وارن آند ويتمور الشهيرة في عام 1887. صممت الشركة العديد من أرقى المباني السكنية والثقافية في مانهاتن، من 927 شارع الخامس إلى محطة جراند سنترال، وصممت قاعة شتاينواي في عام 1923. تتوجه النهج الفني لوارن وويتمور نحو نسب كلاسيكية ونحت الحجر بعناية وخط أفق جميل."
        },
        "item_3": {
            "subtitle": "قاعة شتاينواي على شارع 57",
            "desc": "في عام 1916، أعلنت شتاينواي خططها لبناء مبنى جديد يتكون من عشرة طوابق باستحواذها على العقارات المجاورة في شارعي ويست 57 و 58، بما يقرب من مليون دولار. اختارت شركة شتاينواي آند سنز شركة المهندسين المعماريين وارن وويتمور، التي قامت بتقديم طلب لبناء مبنى يتكون من 16 طابقًا في عام 1923. جعل تصميم قاعة شتاينواي الصفحة الأمامية لصحيفة نيويورك تايمز في أكتوبر 1923، في مقال يحيي البناء المخطط له كـ 'إضافة هامة إلى مركز الفنون الجميلة الجديد'. بدأ البناء في يونيو 1924 واكتمل في أبريل 1925."
        },
        "item_4": {
            "subtitle": "ليلة افتتاح قاعة شتاينواي",
            "desc": "جرت ليلة الافتتاح الرسمية في 27 أكتوبر 1925 بأداء لويلم مينغلبرغ و35 موسيقيًا من الفرقة الفيلهارمونية في نيويورك أمام 300 ضيف دعتهم مجتمع نيويورك. تم بث العرض بأكمله عبر الراديو. كمقر رئيسي لصانع البيانو الرائد شتاينواي آند سنز، تتضمن قاعة شتاينواي أماكن مثالية للعروض الموسيقية من قبل فناني العزف الماهرين مثل سيرجي راخمانينوف وفلاديمير هورويتز، بالإضافة إلى أماكن لصنع وضبط الآلات."
        },
        "item_5": {
            "subtitle": "وضع العلامة التجارية",
            "desc": "في عام 2001، تم تعيين قاعة شتاينواي كمعلم تاريخي، لتكون 'نصبًا خالدًا للموسيقى الكلاسيكية والعمارة'. تم الإعلان عن قاعة شتاينواي وقاعتها الاستقبالية وردهتها الداخلية المحافظ عليها بشكل جيد كمعلم تاريخي في مدينة نيويورك في عام 2013."
        },
        "item_6": {
            "subtitle": "قاعة شتاينواي - الفصل التالي",
            "desc": "في عام 2013، تم كتابة الفصل الكبير التالي في تاريخ قاعة شتاينواي الشهيرة. اكتسبت مجموعة JDS Development و Property Markets Group المبنى التاريخي والقطعة المجاورة لبناء ناطحة سحاب فريدة من نوعها، ولكنها نحيفة، من الطين المحروق المصبوب حسب الطلب والبرونز والزجاج، تصممها مكاتب المهندسين المعماريين SHoP بتصميم داخلي من Studio Sofield."
        },
        "item_7": {
            "subtitle": "111 شارع ويست 57",
            "desc": "في عام 2019، سيتم الانتهاء من قاعة شتاينواي ثم يتبعها برج جديد أيقوني في عام 2020. من الأساس التاريخي إلى المعلم المعاصر، يُحقق 111 توازنًا بين القديم والجديد، والفن والهندسة، والطبيعة والثقافة، ويتم تحديده بشكل متناظر تمامًا مع سنترال بارك الجميل. يرفع البرج التاريخ إلى سماء مانهاتن الأيقونية، ويتكيف مع تصميمات شتاينواي الكلاسيكية قبل الحرب إلى منازل ذات شخصيات غنية."
        },
        "item_8": {
            "subtitle": "حفلات البيانو الشهيرة",
            "desc": "يشهد المبنى الفني البوكس أرتس أشهر فناني البيانو على الإطلاق وهم يدخلون أبوابه لأداء العروض، ويختارون آلات الأداء من بنك البيانو الشهير في الطابق السفلي. في هذه الفترة، يلتقي فلاديمير هورويتز وسيرجي راخمانينوف ويمارسان معًا، وعلى مدى تسعة عقود من الخدمة لعالم البيانو، تستقبل قاعة شتاينواي زيارات منتظمة من أمثال آرثر روبينشتاين وفان كليبرن وجودي كولينز ولانغ لانغ وبيلي جويل ويفجيني كيسين وديانا كرال وهاري كونيك جونيور. تتم العديد من العروض في القاعة العليا الفاتنة (التي تم تدميرها في عام 1958) والغرفة الاستقبالية المتلألئة."
        }
    },
    "timeline": "الجدول الزمني",
    "design_info": {
        "title": "التصميم",
        "desc": "“إنه عمل تقريباً كالخط العربي، سيتألق على خط الأفق، بفضل التصميم الخارجي الفخم الحقيقي المكتمل من التراكوتا والبرونز.” – جاستن ديفيدسون، مجلة نيويورك"
    },
    "design_slide": {
        "slide_1": {
            "title": "السادة الحديثين",
            "desc": "سيتألف 111 شارع ويست 57 من المبنى الأصلي لقاعة شتاينواي المعمرة التي صممت في عام 1925 من قبل وارين وويتمور، وإضافة برج جديد تم تصميمه من قبل SHoP Architects على الموقع المجاور، مع تصميم داخلي من Studio Sofield. النتيجة: معلم جديد على خط الأفق في مانهاتن."
        },
        "slide_2": {
            "title_1": "مهندسو الشوب:",
            "title_2": "مهندسون اليوم",
            "desc": "يستغل مهندسو الشوب خبرتهم متعددة التخصصات لإنشاء عمارة تجعل مدننا أكثر حيوية وجمالاً وجذابة للجميع للعيش فيها. من استوديوهاتها في مبنى وولورث التاريخي في نيويورك، لديها الشركة المشهود لها بعدد 180 شخصًا موهوبًا ومشاريع تمتد عبر أربع قارات. في قلب عمل الشوب يكمن احترام الإمكانات التعبيرية للمواد المعمارية التقليدية، وقدرتها التكنولوجية الرائدة التي تحولها إلى بيانات ملهمة. في 111 شارع ويست 57، يستحضر تصميم الشوب الصفات الفنية والحرفية التي احتفى بها أجمل ناطحات السحاب في مانهاتن دائماً. 111 سيكون فريدًا في نفس الوقت على خط الأفق ومستحيلاً أن نتخيل ارتفاعه في أي مكان آخر."
        },
        "slide_3": {
            "title_1": "استوديو سوفيلد:",
            "title_2": "مصمم الداخلية اليوم",
            "desc": "يستغل مهندسو الشوب خبرتهم متعددة التخصصات لإنشاء عمارة تجعل مدننا أكثر حيوية وجمالاً وجذابة للجميع للعيش فيها. من استوديوهاتها في مبنى وولورث التاريخي في نيويورك، لديها الشركة المشهود لها بعدد 180 شخصًا موهوبًا ومشاريع تمتد عبر أربع قارات. في قلب عمل الشوب يكمن احترام الإمكانات التعبيرية للمواد المعمارية التقليدية، وقدرتها التكنولوجية الرائدة التي تحولها إلى بيانات ملهمة. في 111 شارع ويست 57، يستحضر تصميم الشوب الصفات الفنية والحرفية التي احتفى بها أجمل ناطحات السحاب في مانهاتن دائماً. 111 سيكون فريدًا في نفس الوقت على خط الأفق ومستحيلاً أن نتخيل ارتفاعه في أي مكان آخر."
        }
    },
    "residences_info": {
        "title": "الإقامة",
        "desc": "مع الصالات المركزية المتدفقة التي تتميز بإطلالات عميقة على الأفق إلى الشمال والجنوب، وارتفاعات أسقف ضخمة، تجمع كل شقة في البرج الكاملة بين مقياس رائع وإعدادات خاصة مريحة للعيش المعاصر."
    },
    "residences_slide": {
        "slide_1": {
            "title": "القاعة الكبرى",
            "desc": "تتميز القاعة الكبرى الرئيسية، بارتفاع أسقف يصل إلى 14 قدمًا، بمساحة فسيحة مثالية لجميع المناسبات الترفيهية. جدار النوافذ من الأرض إلى السقف، الذي يمتد عبر عرض المبنى من الشرق إلى الغرب، يقدم إطلالة متمركزة تمامًا على سنترال بارك."
        },
        "slide_2": {
            "title": "غرفة الماستر",
            "desc": "تتميز غرف الماستر بنوافذ من الأرض إلى السقف مع مقابض برونزية وإطلالات واسعة ومتمركزة تمامًا على سكايلاين مانهاتن أو سنترال بارك."
        },
        "slide_3": {
            "title": "المطابخ",
            "desc": "مطابخ مخصصة مصممة من قبل استوديو سوفيلد."
        },
        "slide_4": {
            "title": "الحمام الرئيسي",
            "desc": "تتميز الحمامات الرئيسية بجدران وأرضيات مصنوعة من الأونيكس الأبيض المورق، وحوض حمام مستقل مصقول مخصص من وليام هولاند، ومراوح من البرونز المصممة بواسطة استوديو سوفيلد والتي يتم صبها بواسطة P.E. Guerin."
        },
        "slide_5": {
            "title_1": "الحمام الرئيسي الثاني",
            "title_2": "(في بعض الوحدات المختارة)",
            "desc": "يتميز الحمام الرئيسي الثاني بتفاصيل الدش من الأونيكس الرمادي، والمغسلة، والأرضيات مع مراوح مخصصة من الصلب المظلل ومصابيح مخصصة من P.E. Guerin والتي صممها استوديو سوفيلد."
        }
    },
    "views_info": {
        "title": "المناظر",
        "desc": "تمامًا كما يوازن 111 بين القديم والجديد، وبين الفن والهندسة، وبين الطبيعة والثقافة، في تناغم تام: خط جديد على خط الأفق، على طول مركز الحديقة في وسط الجزيرة في وسط العالم. جستن ديفيدسون، مجلة نيويورك"
    },
    "views_slide": {
        "slide_1": {
            "title": "المناظر",
            "desc": "تمامًا كما يوازن 111 بين القديم والجديد، وبين الفن والهندسة، وبين الطبيعة والثقافة، في تناغم تام: خط جديد على خط الأفق، على طول مركز الحديقة في وسط الجزيرة في وسط العالم."
        }
    },
    "availability_title": "شقق البرج",
    "floor_plan": "خطة الطابق",
    "gallery": "معرض الصور",
    "availability_table_head": {
        "name_1": "المسكن",
        "name_2": "غرفة النوم",
        "name_3": "الحمام",
        "name_4": "الداخلية",
        "name_5": "الخارجية",
        "name_6": "التعرض",
        "name_7": "السعر",
        "name_8": "عرض / تحميل"
    },
    "amenities_info": {
        "title": "المرافق والخدمات",
        "desc": "صممت المرافق والخدمات في 111 ويست 57th ستريت من قبل ستوديو سوفيلد لتتمتع بأقصى درجات الراحة والرفاهية والأمان."
    },
    "amenities_slide": {
        "slide_1": {
            "title": "البوابة الخاصة",
            "desc": "تقدم 111 ويست 57th ستريت نمط حياة فاخر - مع تجربة دخول كريمة وآمنة تتميز ببوابة خاصة نادرة ومظللة مع الثريات المخصصة، وبلاط الجرانيت الرمادي المنحوت، وأبواب الشبك المعقدة مستوحاة من التطريز البرونزي على الواجهة الخارجية للمبنى."
        },
        "slide_2": {
            "title": "الوصول",
            "desc": "تقدم 111 ويست 57th ستريت نمط حياة فاخر - مع تجربة دخول كريمة وآمنة تتميز ببوابة خاصة نادرة ومظللة مع الثريات المخصصة، وبلاط الجرانيت الرمادي المنحوت، وأبواب الشبك المعقدة مستوحاة من التطريز البرونزي على الواجهة الخارجية للمبنى."
        },
        "slide_3": {
            "title": "حمام السباحة",
            "desc": "يتميز حمام السباحة الخاص بطول 82 قدمًا بأسقف ذات ارتفاع مزدوج، وكابانات مخصصة ومقاعد للجلوس في جميع أنحائه، ومصابيح جدارية مزخرفة مخصصة."
        },
        "slide_4": {
            "title": "صالات الاسترخاء والترفيه",
            "desc": "تقدم مجموعة الصالات الواسعة أماكن كبيرة ورسمية للاحتفال والراحة والعافية. يشجع التصميم الفائز بجوائز ستوديو سوفيلد على استكشاف كل غرفة."
        },
        "slide_5": {
            "title": "الشرفة",
            "desc": "تقدم الشرفة الخارجية الواسعة والصالة للسكان مساحة خاصة للاسترخاء أو تناول الطعام في الهواء الطلق أو استضافة الضيوف."
        }
    },
    "neighborhood_info": {
        "title": "حي ميدتاون",
        "desc": "تعتبر 111 ويست 57th ستريت محورًا لحي يضم المعالم الثقافية الرائدة؛ كارنيجي هول ولينكولن سنتر إلى الغرب؛ متحف الفن الحديث عدة كتل جنوبًا؛ والقلب الأخضر الحيوي لمدينة نيويورك، سنترال بارك، على بُعد خطوات قليلة إلى الشمال."
    },
    "neighborhood_text": {
        "shopping": "التسوق والتجزئة",
        "medical": "الطب والمستشفى",
        "golf": "الجولف والحدائق",
        "saint": "سانت إيفز شوبينغ فيليدج",
        "pymble": "محطة القطار بيمبل",
        "gordon": "مركز غوردون",
        "mack": "ماكواري سنترال",
        "mack_hos": "مستشفى جامعة ماكواري",
        "syd": "مستشفى سيدني آدفنتست",
        "avondale": "نادي الجولف آفونديل",
        "lane": "حديقة لين كوف الوطنية",
        "py_club": "نادي الجولف بيمبل",
        "robert": "حديقة روبرت بيمبل",
        "rickmond": "حديقة ريتشموند",
        "gor_club": "نادي غوردون للجولف",
        "kill_club": "نادي الجولف كيلارا"
    },
    "team_info": {
        "title": "الفريق",
        "desc": "“ستشعرون بروح الإبداع والبناء. ستشعرون بأن هناك أيدي بشرية كثيرة تشارك في كيفية تجسيد هذا المبنى.”",
        "name": "—كريس شاربلز، مهندسو SHoP المعماريون"
    },
    "team_content": {
        "content_1": {
            "role": "مطور",
            "title": "مجموعة تطوير JDS",
            "desc": "مجموعة تطوير JDS هي شركة تطوير عقاري وبناء واستحواذ ترفع مستوى مشاريع الإقامة والضيافة والاستخدام المختلط في مدينة نيويورك وميامي. لدى JDS أكثر من تسعة ملايين قدم مربع من الممتلكات في مراحل التطوير المختلفة، بما في ذلك مبنى ووكر ومبنى ستيلا التابع للسجل القياسي، ومباني النحاس الأمريكية، و 111 ويست 57th ستريت وذا فيتزروي. هدف JDS هو إعادة تعريف ما يعنيه أن تكون مطور عقاري في القرن الحادي والعشرين. تخصص الشركة في دفع حدود التصميم ومواءمة الحوافز لترك البنية الحضرية مخدومة بشكل أفضل من خلال مبانيها."
        },
        "content_2": {
            "role": "مطور",
            "title": "مجموعة أسواق العقارات",
            "desc_1": "تأسست مجموعة أسواق العقارات (PMG) بواسطة كيفن مالوني في عام 1991 وهي شركة رائدة في مجال الاستثمار العقاري والتطوير والبناء العام. تقع مقرات الشركة في نيويورك مع مكاتب في ميامي وشيكاغو. PMG هي واحدة من القلائل القلائل المتبقية من شركات التطوير بمقياس كبيرة ذات الخدمة الكاملة والتي تتمتع بموظفين قادرين على التنقل في جميع جوانب عملية التطوير. بفضل الخبرة العملية المباشرة في التسويق والتجديد والتمويل والتشغيل والتسويق للعقارات التجارية والسكنية، قامت PMG بإكمال 85 مبنى سكنيًا في نيويورك وفلوريدا وشيكاغو، وأكثر من 150 مشروع عقاري في جميع أنحاء الولايات المتحدة.",
            "desc_2": "خلال تاريخها الذي يمتد لمدة 27 عامًا، قامت PMG بتطوير مشاريع عبر جميع أنواع الأصول وقدمت نفسها من خلال التركيز على الخصائص الفاخرة الرائدة. من خلال تعزيز التجربة الفاخرة بشكل مستمر، تتميز PMG بمشاريع مصممة بعناية مثل ووكر تاور وستيلا تاور وذا بيلنورد وبرايركليف وذا كينغسلي وميامي ميامي ومؤخرًا جايكو آفنتورا وجايكو بريكيل في قلب منطقة ميامي المالية. حاليًا، تعمل PMG في مراحل مختلفة من تطوير أكثر من 5 ملايين قدم مربع من العقارات السكنية، بما في ذلك 10 سوليفان، كوينز بلازا ساوث، ميوز ريزيدنسز، 111 ليروي ستريت، 548 ويست 22nd ست والعديد من المشاريع الأخرى في جميع أنحاء مدينة نيويورك وميامي وشيكاغو."
        },
        "content_3": {
            "role": "مطور",
            "title": "شركاء رأس المال للصنوبر",
            "desc": "تأسست شركاء رأس المال للصنوبر في عام 2007 من قبل جوشوا كرين وروبرت شوارتز، وهي شركة مقرها في مدينة نيويورك تمتلك عقارات وتطوير واستثمار في العقارات. قامت الشركة وشركاؤها بالحصول على محفظة من الأصول تبلغ قيمتها أكثر من 3 مليارات دولار وقاموا بتطويرها. بالإضافة إلى ذلك، يدير شركاء رأس المال للصنوبر S3 Capital، واحدة من أنشط مقرضي الجسور في مدينة نيويورك. لقد أغلقت S3 أكثر من 250 قرضًا منذ عام 2014 بإجمالي يتجاوز 1 مليار دولار. تستخدم الشركة فريقًا من المحترفين ذوي الخبرة في الصناعة في مجالات البناء والتمويل والتقدير والاستحواذ والبدء وإدارة الأصول."
        },
        "content_4": {
            "role": "مهندسون معماريون",
            "title": "SHoP",
            "desc": "تستغل SHoP قوة الخبرة التعددية لإنشاء معمار يجعل مدننا أكثر حيوية وجمالًا ومكافأة للجميع للعيش فيها. تعمل الشركة من استوديوهاتها في مبنى وولورث التاريخي في نيويورك، ولديها فريق مكون من 180 شخصًا موهوبًا ومشاريع تم الانتهاء منها أو قيد التنفيذ على أربع قارات. في قلب عمل SHoP، يوجد احترام للإمكانيات التعبيرية للمواد المعمارية التقليدية، وقدرة تقنية رائدة تحولها إلى بيانات ملهمة لعالمنا اليوم."
        },
        "content_5": {
            "role": "تصميم داخلي",
            "title": "Studio Sofield",
            "desc": "تتميز استوديو سوفيلد، بقيادة الرئيس ويليام سوفيلد، بطريقة تصميم متعددة التخصصات متفكرة في الرد على موقع المشروع واحتياجات العميل الفريدة. تمتلك جميع مشاريع سوفيلد فخامة متحفظة في التصميم من خلال الاختيارات في المواد والحرف وأيضًا من خلال عملية اكتشاف حيث يفسر العملاء مفهومهم الخاص للفخامة. مع 111 ويست 57th ستريت، قام ويليام سوفيلد بدمج هذه الفلسفة مع تدريبه التاريخي ليطور استجابة متأنية ومعاصرة لتغير سماء مدينة نيويورك."
        },
        "content_6": {
            "role": "وكيل تسويق ومبيعات حصري",
            "title": "تسويق تطوير دوغلاس إليمان",
            "desc": ""
        },
        "content_7": {
            "role": "تسويق العلامة التجارية",
            "title": "بانديسيو غرين",
            "desc": ""
        },
        "content_8": {
            "role": "تصور",
            "title": "هايز ديفيدسون",
            "desc": ""
        }
    },
    "legal_desc": "الرسوم الفنية والرسوم التخطيطية للكمبيوتر والديكورات الداخلية والتشطيبات والتجهيزات والأجهزة والأثاث مقدمة لأغراض التوضيح فقط. لا يقدم الراعي أي تمثيل أو ضمان إلا ما هو مذكور في خطة العرض. جميع الأبعاد تقريبية وتخضع للاختلافات والتسامح الطبيعي في البناء. تقديرات ارتفاع السقف تقريبية ومتغيرة. يتجاوز مساحة القدم المربعة المستخدمة مساحة الأرض. تعكس الرسوم الفنية والرسوم التخطيطية للكمبيوتر المقياس المخطط للمبنى وروحه. لا يقدم الراعي أي تمثيل فيما يتعلق بالبناء المستقبلي في الحي المحيط بالمبنى أو أن أي بناء من هذا القبيل لن يؤدي إلى عرقلة الرؤى من أي نوافذ و/أو شرفات داخل المبنى. يحتفظ الراعي بالحق في استبدال المواد والمعدات والتجهيزات والتشطيبات والأجهزة وفقًا لشروط خطة العرض. تكون الشروط العرض الكاملة متاحة في خطة العرض المتاحة من الراعي. رقم الملف: CD15-0146. صاحب ملكية 111 ويست 57th شركة محدودة, 104 الجادة الخامسة, الطابق 9, نيويورك, نيويورك 10011. فرصة المساكن المتساوية.",
    "press_content": {
        "content_1": {
            "title": "الجريدة الحائطية",
            "subtitle": "شقة في نيويورك على ارتفاع 1000 قدم فوق مستوى الشارع تجلب أكثر من 50 مليون دولار",
            "desc": "عقد شقة في 111 ويست 57 شارع هو واحد من أكبر العقود التي تم توقيعها في نيويورك منذ بداية جائحة COVID-19."
        }
    },
    "read_more": "اقرأ المزيد"
}