{
    "heroText": "КЛАССИЧЕСКАЯ СОВРЕМЕННАЯ ТЕРРАСА",
    "heroText1": "Эксклюзивные резиденции для эксклюзивной улицы",
    "heroText2": "Эксклюзивные новые резиденции Пимбл",
    "heroText3": "Просторные жилые помещения и сады",
    "heroText4": "Через частные лифты и круглосуточную охрану",
    "menu": {
        "show": "Меню",
        "close": "Закрыть"
    },
    "history": "История",
    "design": "Дизайн",
    "residences": "Резиденции",
    "views": "Виды",
    "availability": "Доступность",
    "amenities": "Удобства",
    "neighborhood": "Окрестности",
    "team": "Команда",
    "legal": "Юридическая информация",
    "contact": "Контакты",
    "press": "Пресса",
    "address": {
        "text1": "ТЕЛЕГРАФНАЯ ДОРОГА",
        "text2": "Новый Южный Уэльс, Австралия 10019",
        "text3": "Галерея продаж",
        "text4": "Только по предварительной записи.",
        "text5": "Пресс-запросы"
    },
    "form": {
        "placeholder": {
            "min_value": "Должно быть не менее 3 символов",
            "max_value": "Должно быть не более 20 символов",
            "first_name": "ИМЯ*",
            "last_name": "ФАМИЛИЯ*",
            "address": "АДРЕС",
            "state": "ШТАТ",
            "city": "ГОРОД",
            "zip": "ПОЧТОВЫЙ ИНДЕКС",
            "country": "Выберите страну",
            "email": "ЭЛЕКТРОННАЯ ПОЧТА*",
            "number": "КОНТАКТНЫЙ НОМЕР*",
            "hear_about": "КАК ВЫ УЗНАЛИ О НАС?",
            "required": "Обязательно"
        },
        "name": {
            "register": "РЕГИСТРАЦИЯ",
            "required_fields": "*Обязательные поля",
            "broker": "Вы брокер?",
            "yes": "Да",
            "no": "Нет",
            "submit": "ОТПРАВИТЬ"
        }
    },
    "history_desc": "История 111 Вест 57th Стрит - это музыкальное произведение в двух великих движениях, объединяющее лучшее из золотого века архитектурного дизайна Нью-Йорка до войны, с лучшим из современного творчества в области инноваций в дизайне, инженерии и строительстве.",
    "history_menu": {
        "menu_1": {
            "title": "ШТЕЙНВЕЙ И СЫНЫ",
            "desc": "Компания Steinway & Sons, американская и немецкая фирма по производству пианино, основана в Нью-Йорке немецким иммигрантом Генри Э. Штейнвеем в 1853 году. Компания утвердилась как всемирно известный и ведущий производитель пианино."
        },
        "menu_2": {
            "title_1": "ОРИГИНАЛЬНЫЕ АРХИТЕКТОРЫ:",
            "title_2": "МАСТЕРА МАНХЭТТЕНА",
            "desc": "Известная фирма Уоррен и Уэтмор была основана в 1887 году. Фирма проектировала множество самых изысканных жилых и культурных зданий Манхэттена, начиная с 927 Fifth Avenue и заканчивая вокзалом Гранд Централ, а также спроектировала Штейнвей-Холл в 1923 году."
        },
        "menu_3": {
            "title": "ШТЕЙНВЕЙ-ХОЛЛ НА 57TH СТРИТ",
            "desc": "Строительство Штейнвей-Холла началось в июне 1924 года и было завершено менее чем за год, в апреле 1925 года."
        },
        "menu_4": {
            "title": "ОТКРЫТИЕ ШТЕЙНВЕЙ-ХОЛЛА",
            "desc": "27 октября 1925 года"
        },
        "menu_5": {
            "title": "ОТКРЫТИЕ ШТЕЙНВЕЙ-ХОЛЛА",
            "desc": "27 октября 1925 года"
        },
        "menu_6": {
            "title": "СТАТУС ПАМЯТНИКА",
            "desc": "Штейнвей-Холл на 57th Стрит назначается зарегистрированным историческим и культурным памятником в 2001 году."
        },
        "menu_7": {
            "title_1": "ШТЕЙНВЕЙ-ХОЛЛ —",
            "title_2": "СЛЕДУЮЩАЯ ГЛАВА",
            "desc": "Компания Steinway & Sons продает свой знаменитый реситальный зал и выставочный зал группам разработки JDS и Property Markets."
        },
        "menu_8": {
            "title": "111 ВЕСТ 57TH СТРИТ",
            "desc": "История настройки в Штейнвей-Холле продолжается и сегодня, сочетая памятник с новой роскошной башней."
        }
    },
    "more": "БОЛЬШЕ",
    "title_centuries": "ЧЕРЕЗ ВЕКА",
    "today": "Сегодня",
    "history_item": {
        "item_1": {
            "subtitle": "ШТЕЙНВЕЙ И СЫНЫ",
            "desc": "Steinway & Sons была основана 5 марта 1853 года немецким иммигрантом Генри Энгельхардом Штейнвеем в чердаке на Варик Стрит в Манхэттене. К 1860-м годам Steinway построил новый завод на Парк-авеню и 53rd Стрит, на месте нынешнего здания Сиграм Билдинг, где он занимает целый квартал. С трудовой силой из 350 человек производство увеличилось с 500 до 1800 пианино в год. Пианино Steinway выигрывают несколько важных премий на выставках в Нью-Йорке, Париже и Лондоне, и в течение следующих тридцати лет Генри и его сыновья, Теодор, Чарльз, Генри младший, Уильям и Альберт, патентуют 127 изобретений и вносят вклад в развитие современного пианино."
        },
        "item_2": {
            "subtitle": "ОРИГИНАЛЬНЫЕ АРХИТЕКТОРЫ: МАСТЕРА МАНХЭТТЕНА",
            "desc": "Известная фирма Уоррен и Уэтмор была основана в 1887 году. Фирма проектировала множество самых изысканных жилых и культурных зданий Манхэттена, начиная с 927 Fifth Avenue и заканчивая вокзалом Гранд Централ, а также спроектировала Штейнвей-Холл в 1923 году. Художественный подход Уоррен и Уэтмора достигает своего пика в классических пропорциях, тщательно вырубленном камне и живописной линии крыши."
        },
        "item_3": {
            "subtitle": "ШТЕЙНВЕЙ-ХОЛЛ НА 57TH СТРИТ",
            "desc": "В 1916 году Steinway объявляет о своих планах по строительству нового десятиэтажного здания с покупкой смежных городских домов на 57-й и 58-й улицах, за почти миллион долларов. Steinway & Sons выбирает архитектурную фирму Уоррен и Уэтмор, которая подает заявку на строительство 16-этажного здания в 1923 году. Дизайн Штейнвей-Холла попадает на первую страницу The New York Times в октябре 1923 года в статье, которая приветствует запланированное здание как «важное дополнение к новому центру изящных искусств». Строительство начинается в июне 1924 года и завершается в апреле 1925 года."
        },
        "item_4": {
            "subtitle": "ОТКРЫТИЕ ШТЕЙНВЕЙ-ХОЛЛА",
            "desc": "Официальное открытие состоится 27 октября 1925 года с выступлением Виллема Менгельберга и 35 музыкантов из Нью-Йоркского филармонического оркестра перед 300 приглашенными гостями общества Нью-Йорка. Весь концерт транслируется по радио. В качестве флагманского дома ведущего производителя пианино Steinway & Sons, Штейнвей-Холл включает в себя акустически идеальные комнаты для музыкальных выступлений таких виртуозов, как Сергей Рахманинов и Владимир Горовиц, а также пространства для создания и настройки инструментов."
        },
        "item_5": {
            "subtitle": "СТАТУС ПАМЯТНИКА",
            "desc": "В 2001 году Штейнвей-Холл назначается памятником, будучи «вечным памятником классической музыки и архитектуры». Приемная и коридор Штейнвей-Холла и его хорошо сохранившаяся внутренняя ротонда объявлены памятником Нью-Йорка в 2013 году."
        },
        "item_6": {
            "subtitle": "ШТЕЙНВЕЙ-ХОЛЛ — СЛЕДУЮЩАЯ ГЛАВА",
            "desc": "В 2013 году начинается следующая великая глава в известной истории Штейнвей-Холла. Группы развития JDS и Property Markets Group приобретают знаковое здание и прилегающий участок для строительства уникального, смелого, но стройного небоскреба из кастомного терракотового кирпича, бронзы и стекла, разработанного архитекторами SHoP с интерьерами от Studio Sofield."
        },
        "item_7": {
            "subtitle": "111 ВЕСТ 57TH СТРИТ",
            "desc": "В 2019 году Штейнвей-Холл будет завершен, а затем в 2020 году будет построена иконическая новая башня. Из исторического фундамента в современный памятник, 111 совмещает старое и новое, искусство и инженерию, природу и культуру, и находится идеально симметрично к прекрасному Центральному парку. Башня поднимает историю в иконический манхэттенский небоскреб и адаптирует классические предвоенные макеты Штейнвей-Холла в богатые характерные жилые помещения."
        },
        "item_8": {
            "subtitle": "ЗНАМЕНИТЫЕ РЕЦИТАЛЫ",
            "desc": "Великолепное барочное здание видит самых известных пианистов всех времен, проходящих через его двери, чтобы выступать, и выбирать инструменты из знаменитого пианино в подвале. В этом Штейнвей-Холле Владимир Горовиц и Сергей Рахманинов известным образом встречаются и учатся вместе, и за свои девять десятилетий службы миру пианино Штейнвей-Холл приветствует регулярные визиты от таких людей, как Артур Рубинштейн, Ван Клиберн, Джуди Коллинз, Ланг Ланг, Билли Джоэл, Евгений Киссин, Диана Кролл и Гарри Конник-младший. Бесчисленные выступления проходят как в блестящем верхнем зале для рецепций (разрушенном в 1958 году), так и в блестящем купольном приемном зале."
        }
    },
    "residences_info": {
        "title": "ЖИЛЬЕ",
        "desc": "С изящными центральными входными галереями с горизонтальными видами на север и юг, и монументальной высотой потолков, каждое полноэтажное жилое здание башни сочетает в себе великий масштаб с комфортными, частными условиями для современного проживания."
    },
    "residences_slide": {
        "slide_1": {
            "title": "ВЕЛИКИЙ ЗАЛ",
            "desc": "Подписной Великий Зал, с высотой потолка до 14', — это величественное пространство, идеально подходящее для всех случаев развлечений. Окно от пола до потолка, простирающееся на всю ширину здания с востока на запад, предлагает идеально центрированный вид на Центральный парк."
        },
        "slide_2": {
            "title": "Главная спальня",
            "desc": "Главные спальни оснащены окнами от пола до потолка с бронзовыми перегородками и обширными, идеально центрированными видами на горизонт Манхэттена или Центральный парк."
        },
        "slide_3": {
            "title": "Кухни",
            "desc": "Индивидуальные кухни, спроектированные Studio Sofield."
        },
        "slide_4": {
            "title": "Главная ванная",
            "desc": "Главные ванные комнаты отделаны стенами и полами из мрамора с белой жилой, индивидуальной античной полированной ванной от William Holland и индивидуальными бронзовыми фурнитурными изделиями Studio Sofield, отлитыми P.E. Guerin."
        },
        "slide_5": {
            "title_1": "Вторая главная ванная",
            "title_2": "(в некоторых квартирах)",
            "desc": "Вторичные ванные комнаты детализируются серыми мраморными душами, туалетом и полами с индивидуальным черненным стальным и индивидуальными бра P.E. Guerin, спроектированными Studio Sofield."
        }
    },
    "views_info": {
        "title": "ВИДЫ",
        "desc": "111 совмещает старое и новое, искусство и инженерию, природу и культуру в идеальной симметрии: новая линия вдоль горизонта, вдоль центра парка, в центре острова, в центре мира."
    },
    "views_slide": {
        "slide_1": {
            "title": "Виды",
            "desc": "111 совмещает старое и новое, искусство и инженерию, природу и культуру в идеальной симметрии: новая линия вдоль горизонта, вдоль центра парка, в центре острова, в центре мира."
        }
    },
    "availability_title": "Башня Жилищ",
    "floor_plan": "План этажа",
    "gallery": "Галерея",
    "availability_table_head": {
        "name_1": "ЖИЛЬЕ",
        "name_2": "СПАЛЬНЯ",
        "name_3": "ВАННАЯ",
        "name_4": "ИНТЕРЬЕР",
        "name_5": "ЭКСТЕРЬЕР",
        "name_6": "ЭКСПОЗИЦИЯ",
        "name_7": "ЦЕНА",
        "name_8": "ПРОСМОТР / ЗАГРУЗКА"
    },
    "amenities_info": {
        "title": "УДОБСТВА И СЕРВИСЫ",
        "desc": "Спроектированные Studio Sofield, удобства и услуги в 111 West 57th Street будут представлять собой высший уровень комфорта, удобства и безопасности."
    },
    "amenities_slide": {
        "slide_1": {
            "title": "Частный порт-кочер",
            "desc": "111 West 57th Street создает образ жизни роскоши - с изящным и безопасным входом, предлагающим редкий, частный и защищенный порт-кочер с индивидуальными люстрами-урнами, гранитными брусчатками с рисунком и сложными дверями с решетчатой работой, вдохновленными бронзовыми филигранными элементами на внешней стороне здания."
        },
        "slide_2": {
            "title": "Прибытие",
            "desc": "111 West 57th Street создает образ жизни роскоши - с изящным и безопасным входом, предлагающим редкий, частный и защищенный порт-кочер с индивидуальными люстрами-урнами, гранитными брусчатками с рисунком и сложными дверями с решетчатой работой, вдохновленными бронзовыми филигранными элементами на внешней стороне здания."
        },
        "slide_3": {
            "title": "Бассейн",
            "desc": "Прекрасный и умиротворенный бассейн длиной 82 фута имеет двухуровневые сводчатые потолки, альковные кабаны и лаунж-сидения на всей территории, а также индивидуальные настенные бра с орнаментом."
        },
        "slide_4": {
            "title": "Лаунжи и развлечения",
            "desc": "Обширный лаунж-набор представляет собой великолепные и формальные пространства для развлечений, отдыха и здоровья. Признанный дизайн Studio Sofield поощряет открытие каждой комнаты."
        },
        "slide_5": {
            "title": "Терраса",
            "desc": "Обширная открытая терраса и лаундж предлагают жильцам частное место для отдыха, обеда на свежем воздухе или развлечения гостей."
        }
    },
    "neighborhood_info": {
        "title": "СОСЕДСТВО В МИДТАУНЕ",
        "desc": "111 West 57th Street является якорным объектом в районе первоклассных культурных достопримечательностей; Карнеги-холл и Линкольн-центр на западе; Музей современного искусства всего в нескольких кварталах к югу; и живое зеленое сердце Нью-Йорка, Центральный парк, буквально в нескольких шагах на север."
    },
    "neighborhood_text": {
        "shopping": "Шопинг и розничная торговля",
        "medical": "Медицинские учреждения и больницы",
        "golf": "Гольф и парки",
        "saint": "Торговый центр Сент-Айвс",
        "pymble": "Железнодорожная станция Пимбл",
        "gordon": "Торговый центр Гордон",
        "mack": "Торговый центр Маккваир",
        "mack_hos": "Больница университета Маккваир",
        "syd": "Сиднейская авантюристская больница",
        "avondale": "Гольф-клуб Авондейл",
        "lane": "Национальный парк Лейн Ков",
        "py_club": "Гольф-клуб Пимбл",
        "robert": "Парк Роберта Пимбла",
        "rickmond": " Парк Ричмонда",
        "gor_club": "Гольф-клуб Гордона",
        "kill_club": "Гольф-клуб Киллара"
    },
    "team_info": {
        "title": "КОМАНДА",
        "desc": "«Вы почувствуете дух создания и строительства. Вы почувствуете, что в этом здании очень много человеческих рук, которые помогли ему начать проявляться».",
        "name": "—Крис Шарплс, архитектор SHoP"
    },
    "team_content": {
        "content_1": {
            "role": "Застройщик",
            "title": "JDS Development Group",
            "desc": "JDS Development Group - это фирма по развитию недвижимости, строительству и приобретению недвижимости, повышающая планку в области жилых, гостиничных и смешанных проектов в Нью-Йорке и Майами. У JDS более девяти миллионов квадратных футов недвижимости на различных стадиях развития, включая рекордный Walker Tower и Stella Tower, американские медные здания, 111 West 57th Street и The Fitzroy. Цель JDS - переопределить, что значит быть застройщиком недвижимости в XXI веке. Фирма стремится расширять границы дизайна и выстраивать стимулы таким образом, чтобы городская среда лучше обслуживалась ее зданиями."
        },
        "content_2": {
            "role": "Застройщик",
            "title": "Property Markets Group",
            "desc_1": "Property Markets Group (PMG) была основана Кевином Мэлоуни в 1991 году и является ведущей инвестиционной, развивающей и строительной фирмой в области недвижимости. Компания имеет штаб-квартиру в Нью-Йорке, а также офисы в Майами и Чикаго. PMG - одна из немногих полносервисных крупномасштабных строительных компаний, способных управлять всеми аспектами процесса развития. Обладая прямым опытом приобретения, реконструкции, финансирования, эксплуатации и маркетинга коммерческой и жилой недвижимости, PMG завершила 85 жилых зданий в Нью-Йорке, Флориде и Чикаго, а также более 150 проектов по всему Соединенным Штатам.",
            "desc_2": "За 27 лет своего существования PMG разработала проекты всех типов активов и выделялась своим фокусом на премиальные роскошные жилые объекты. Постоянно улучшая роскошный опыт, PMG известна своими тщательно спроектированными проектами, такими как Walker Tower, Stella Tower, The Belnord, The Briarcliffe, The Kingsley, Mei Miami Beach и, недавно, Echo Aventura и Echo Brickell в самом сердце финансового района Майами. В настоящее время PMG находится на различных стадиях разработки более 5 миллионов квадратных футов жилой недвижимости, включая 10 Sullivan, Queens Plaza South, Muse Residences, 111 Leroy Street, 548 West 22nd St и многочисленные другие проекты в Нью-Йорке, Майами и Чикаго."
        },
        "content_3": {
            "role": "Застройщик",
            "title": "Spruce Capital Partners",
            "desc": "Spruce Capital Partners, основанная в 2007 году Джошуа Крейном и Робертом Шварцем, является базирующейся в Нью-Йорке фирмой по владению, развитию и инвестированию в недвижимость. Фирма и ее партнеры приобрели и разработали портфель активов общим объемом более 3 миллиардов долларов. Кроме того, партнеры Spruce управляют S3 Capital, одним из наиболее активных мостовых кредиторов в Нью-Йорке. С 2014 года S3 закрыл более 250 займов на общую сумму более 1 миллиарда долларов. Фирма имеет команду опытных профессионалов в сфере строительства, финансов, анализа, приобретения, выдачи и управления активами."
        },
        "content_4": {
            "role": "АРХИТЕКТОРЫ",
            "title": "SHoP",
            "desc": "SHoP использует силу междисциплинарных знаний, чтобы создавать архитектуру, делающую наши города более живыми, красивыми и приятными местами для проживания. Работая из своих студий в историческом здании Улворта в Нью-Йорке, критически признанная фирма имеет штат из 180 талантливых людей и проекты, завершенные или находящиеся в процессе выполнения на четырех континентах. В основе работы SHoP лежит уважение к выразительному потенциалу традиционных архитектурных материалов и пионерская технологическая способность, которая превращает их в вдохновляющие заявления для современного мира."
        },
        "content_5": {
            "role": "ДИЗАЙН ИНТЕРЬЕРОВ",
            "title": "Studio Sofield",
            "desc": "Studio Sofield, под руководством главного дизайнера Уильяма Софилда, является фирмой по дизайну с репутацией тщательного, многопрофильного подхода к дизайну, характеризующегося работой в ответ на не только местоположение проекта, но и уникальные потребности клиента. Все проекты Sofield пронизаны сдержанной роскошью в дизайне через выбор материалов и мастерство, а также через процесс открытия, в ходе которого клиенты расшифровывают свою собственную концепцию роскоши. С 111 West 57th Street Уильям Софилд воплотил эту философию со своим историческим обучением, чтобы разработать внимательный и современный ответ на изменяющийся силуэт Нью-Йорка."
        },
        "content_6": {
            "role": "ЭКСКЛЮЗИВНЫЙ МАРКЕТИНГ И АГЕНТ ПРОДАЖ",
            "title": "Douglas Elliman Development Marketing",
            "desc": ""
        },
        "content_7": {
            "role": "БРЕНДИНГ",
            "title": "Pandiscio Green",
            "desc": ""
        },
        "content_8": {
            "role": "ВИЗУАЛИЗАЦИЯ",
            "title": "Hayes Davidson",
            "desc": ""
        }
    },
    "legal_desc": "Художественные и компьютерные изображения, а также интерьерные украшения, отделки, фурнитура, бытовая техника и мебель предоставлены исключительно в ознакомительных целях. Застройщик не делает никаких заявлений или гарантий, кроме тех, которые могут быть указаны в Плане предложений. Все размеры приблизительные и подлежат нормальным строительным отклонениям и допускам. Высота потолков приблизительная и переменная. Площадь превышает площадь пола. Художественные и компьютерные изображения отражают запланированный масштаб и дух здания. Застройщик не делает никаких заявлений относительно будущего строительства в окрестностях здания или того, что такое строительство не приведет к загораживанию видов из окон и/или террас внутри здания. Застройщик оставляет за собой право вносить замены материалов, оборудования, фурнитуры, отделки и бытовой техники в соответствии с условиями Плана предложений. Полные условия предложения указаны в предложении, доступном у застройщика. Файл № CD15-0146. 111 West 57th Property Owner LLC, 104 5th Avenue, 9-й этаж, Нью-Йорк, Нью-Йорк, 10011. Возможность равного доступа к жилью.",
    "press_content": {
        "content_1": {
            "title": "THE WALL STREET JOURNAL",
            "subtitle": "Пентхаус в Нью-Йорке на высоте более 300 метров продан за более чем 50 миллионов долларов",
            "desc": "Контракт на квартиру в здании 111 West 57th Street - один из крупнейших, заключенных в Нью-Йорке с начала пандемии."
        }
    },
    "read_more": "Читать далее"
}